{
  "illness" : [
    {
      "name": "Cardiovascular disease (CVD)",
      "description": ["Cardiovascular disease (CVD) is a general term for conditions affecting the heart or blood vessels.", "It's usually associated with a build-up of fatty deposits inside the arteries – known as atherosclerosis – and an increased risk of blood clots. It can also be associated with damage to arteries in organs such as the brain, heart, kidneys and eyes.", "CVD is one of the main causes of death and disability in the UK, but it can often largely be prevented with a healthy lifestyle."],
      "approved": "2016-04-02T14:02:43.533Z" 
    },
    {
      "name": "Crohn's disease",
      "description": ["Crohn's disease is a long-term condition that causes inflammation of the lining of the digestive system.", "Inflammation can affect any part of the digestive system, from the mouth to the back passage, but most commonly occurs in the last section of the small intestine (ileum) or the large intestine (colon)."],
      "approved": "2016-05-02T14:56:43.533Z" 
    },
    {
      "name": "Parkinson's disease",
      "description": ["Parkinson's disease is caused by a loss of nerve cells in part of the brain called the substantia nigra. This leads to a reduction in a chemical called dopamine in the brain.", "Dopamine plays a vital role in regulating the movement of the body. A reduction in dopamine is responsible for many of the symptoms of Parkinson's disease."],
      "approved": "2016-06-02T14:32:43.533Z" 
    },
    {
      "name": "Breast cancer (female)",
      "description": ["Breast cancer is the most common type of cancer in the UK. Most women diagnosed with breast cancer are over 50, but younger women can also get breast cancer.", "About one in eight women are diagnosed with breast cancer during their lifetime. There's a good chance of recovery if it's detected in its early stages."],
      "approved": "2016-07-02T14:02:43.533Z"  
    },
    {
      "name": "Osteoarthritis",
      "description": ["Osteoarthritis is the most common type of arthritis in the UK, affecting around 8 million people.", "It most often develops in adults who are in their late 40s or older. It's also more common in women and people with a family history of the condition. However, it can occur at any age as a result of an injury or be associated with other joint-related conditions, such as gout or rheumatoid arthritis."],
      "approved": "2016-11-11T14:50:43.533Z" 
    }
  ],
  "user": [
    {
      "name": "Juan"
    }
  ]
}